TargetApplication=TreeDBNotes 4 (beta-3)
Author=elda taluta
SourceLANGID=1033
LANGID=1057
Generator=DKLang Translation Editor v3.0
LastModified=2011-10-23 12:51:52

[FormAttachments]
00000001=Lampiran
00000002=Lampiran
00000003=Berkas
00000005=Oke
00000006=Batal

[FormAutobackupExplorer]
00000001=Penjelajah Cadangan
00000002=Pelipat cadangan:
00000003=Pelipat cadangan otomatis:
00000004=Cadangan otomatis
00000013=Hapus berkas yang dipilih
00000014=Menghapus berkas yang dipilih
00000015=Pilih Semua
00000016=Memilih Semua
00000017=Tak Pilih Semua
00000018=Tak memilih Semua
00000019=Segarkan
00000020=Menyegarkan
00000021=Batang alat
00000022=Simpan ulang berkas
00000023=Menyimpan ulang berkas yang dipilih

[FormBlobEditor]
00000001=Penyunting Blob
00000002=Menu Utama
00000003=Berkas
00000004=Sunting
00000005=Tilik
00000006=Alat
00000007=Bantuan
00000008=Informasi
00000009=Umum
00000010=Komentar
00000013=Komentar
00000014=Umum
00000015=Judul
00000016=Kata kunci
00000017=Pengarang
00000018=Informasi
00000019=Nama Berkas:
00000020=Ukuran Berkas:
00000021=Tanggal Berkas:
00000022=Buka / Tutup Penyunting
00000023=Membuka / Menutup Penyunting
00000024=Impor dari Berkas...
00000025=Mengimpor dari Berkas...
00000026=Ekspor ke Berkas...
00000027=Mengekspor ke Berkas...
00000028=Tentang
00000029=Tentang
00000030=Tutup
00000031=Menutup dan Keluar
00000032=Salin Citra
00000033=Menyalin Citra ke papan klip
00000034=Pasta Citra
00000035=Memasta Citra dari papan klip
00000036=Salin Teks
00000037=Menyalin Teks ke papan klip
00000038=Pasta Teks
00000039=Memasta Teks dari papan klip
00000040=Potong Teks
00000041=Memotong Teks dari papan klip
00000042=Terapkan Perubahan
00000043=Menyimpan Perubahan ke Basis Data dan Keluar
00000044=Batang Alat

[FormBookmark]
00000001=Marka Buku
00000002=Nama Marka Buku:
00000003=Tag:
00000004=Batal
00000005=Oke
00000006=Hapus

[FormCustomField]
00000001=Ruas Properti
00000002=Ruas Properti
00000003=Nama Ruas
00000004=Nilai Ruas
00000005=Batal
00000006=Oke

[FormHyperlink]
00000001=Penyunting Hipertaut
00000002=Penyunting Hipertaut
00000003=Oke
00000004=Batal
00000005=&TreeDBNotes
00000006=Taut TreeDBNotes: Taut ke Catatan, Kontak, Akun, Anchor # link...
00000007=&Internet
00000008=Taut Internet: http://, https://, ftp:// dan lainnya...
00000009=&Surat
00000010=Masukkan alamat surel (misalnya: MyHome@SampleEmail.com)
00000011=Berkas &Lokal
00000012=Taut ke berkas lokal
00000013=Suai
00000014=Taut suai yang ditentukan pengguna.
00000015=Ramban...
00000016=Deskripsi
00000017=Teks Taut
00000018=&Hapus Hipertaut
00000019=Bersihkan
00000020=Salin
00000021=Pasta
00000022=Ramban...
00000024=Uji...
00000025=Semua berkas (*.*)|*.*

[FormMain]
00000002=Total Butir Pohon
00000003=Statistik pilihan
00000018=Menu Utama
00000019=Berkas
00000024=berkas
00000031=Aksi terakhir
00000034=Alat dokumen
00000051=Cetak
00000057=Sunting
00000074=Impor...
00000087=Ekspor...
00000098=Tilik
00000099=Catatan...
00000116=Kontak...
00000118=Sandi lewat...
00000128=Ruang kerja
00000129=Tema
00000130=Bahasa
00000134=Pohon
00000137=Ubah Pohon...
00000144=Pelipat
00000145=Sisipkan Pelipat
00000146=Gaya
00000147=Bendera...
00000151=Favorit
00000162=Pindahkan pelipat ke
00000184=Catatan
00000196=Menuju marka buku
00000197=Format Teks
00000215=Format Paragraf
00000232=Tabel
00000250=Rataan
00000255=Batas
00000262=Hipertaut
00000275=Tautkan ke marka buku
00000282=Sisipkan
00000287=Tanggal / Waktu
00000288=Bulet...
00000296=Templat
00000303=Alat
00000324=Gaya
00000328=Sintaks
00000333=Kontak
00000340=Sandi lewat
00000347=Alat
00000368=Bantuan
00000387=Batang alat basis data
00000396=Batang alat pohon
00000408=Latar belakang
00000409=Catatan
00000410=Kontak
00000411=Sandi lewat
00000412=Latar belakang
00000417=Kontak
00000418=Pohon Pelipat Kontak
00000419=Pelipat Kontak
00000435=Tipe
00000436=Informasi
00000437=Sandi lewat
00000438=Pohon Pelipat Sandi Lewat
00000439=Sandi Lewat Pelipat
00000455=Informasi
00000456=Tipe
00000457=Catatan
00000458=Pohon Pelipat Catatan
00000459=Pohon
00000460=Penelusuran
00000461=Favorit
00000462=Sejarah
00000463=Gambar mini
00000464=Peka huruf
00000465=Telusuri di SELURUH pohon Catatan
00000466=Judul
00000467=Catatan
00000468=Deskripsi
00000469=Kata kunci
00000470=Telusuri di
00000471=Opsi penelusuran
00000472=Sejarah Catatan
00000477=Gambar Mini Catatan
00000480=Pohon Catatan
00000497=Marka Buku Catatan
00000500=Catatan Frase
00000514=Gaya Catatan
00000521=Gaya Teks
00000535=Huruf Canggih Catatan
00000546=Paragraf Catatan
00000561=Tabel Catatan
00000575=Berkas Catatan
00000585=Suntingan Catatan
00000599=Huruf Biasa Catatan
00000605=Tabel - Batas Catatan
00000615=Sisipan Catatan
00000625=Bulet...
00000629=Penelusuran Catatan
00000630=Telusuri Teks:
00000633=Pindah Kolom Tabel
00000634=Inden Pertama
00000635=Inden Kiri
00000636=Inden Gantung
00000637=Inden Kanan
00000638=Kurangi level
00000639=Tingkatkan level
00000640=Margin bawah
00000641=Margin Kiri
00000642=Margin Kanan
00000643=Margin Atas
00000644=Ukur ulang baris tabel
00000645=Tab rata tengah
00000646=Tab rata desimal
00000647=Tab rata kiri
00000648=Tab rata kanan
00000649=Tab rata Word Bar
00000650=Rata tengah
00000651=Rata desimal
00000652=Rata kiri
00000653=Rata kanan
00000654=Rata Word Bar
00000656=Baru
00000657=Membuat dokumen baru
00000659=Sesuaikan...
00000661=Tambah Pohon Baru
00000663=Impor dari CSV
00000664=Mengimpor catatan dari berkas CSV
00000666=Tangkap layar
00000668=Alarm dan Pengingat
00000669=Alarm dan Pengingat
00000671=Bantuan
00000672=Menilik Berkas Bantuan
00000674=Buka
00000675=Membuka dokumen yang sudah ada
00000677=Simpan
00000678=Menyimpan perubahan
00000680=Simpan sebagai
00000681=Menyimpan dokumen sebagai...
00000683=Tutup
00000684=Menutup dokumen
00000686=Keluar
00000687=Keluar ke Windows
00000689=Hapus Pohon
00000691=Properti Pohon
00000693=Pilah Pohon
00000695=Manajer Ikon
00000697=Lembar Corat-Coret
00000698=Tampilkan lembar corat-coret
00000700=Peramban lampiran
00000701=Menilik atau menyunting Lampiran
00000703=Penyunting Teks
00000704=Penyunting Teks Eksternal
00000706=Gaya
00000707=Mengubah gaya pelipat
00000709=Hapus
00000711=Properti
00000713=Kalender
00000715=Manajer Kutipan dan Frase
00000717=Pembangkit Sandi Lewat
00000719=Kalkulator
00000721=Penjelajah
00000723=Opsi
00000725=Kunjungi Halaman Pangkal
00000726=Mengunjungi halaman pangkal TreeDBNotes
00000728=Kirim saran
00000729=Mengirim saran atau laporkan masalah
00000731=Kunjungi forum kami
00000732=Mengunjungi forum program kami
00000734=Beritahu Teman
00000735=Mempromosikan TreeDBNotes kepada teman
00000737=Beli Kunci Registrasi...
00000738=Membeli kunci registrasi untuk TreeDBNotes...
00000740=Periksa pemutakhiran...
00000741=Memeriksa pemutakhiran program...
00000743=Masukkan Kunci Registrasi
00000744=Memasukkan kunci registrasi untuk mendaftarkan versi penuh
00000746=&Tentang...
00000747=&Tentang...
00000749=Panel Pangkal
00000750=Menampilkan panel pangkal
00000752=Pohon Berikutnya
00000754=Pohon Sebelumnya
00000756=Batal
00000757=Membatalkan aksi sekarang
00000759=Tingkatkan level
00000760=Meningkatkan level pelipat yang dipilih
00000762=Kurangi level
00000763=Mengurangi level pelipat yang dipilih
00000765=Naik
00000766=Menaikkan pelipat yang dipilih
00000768=Turun
00000769=Menurunkan pelipat yang dipilih
00000771=Sisipkan Catatan (sesudah)
00000772=Menyisipkan catatan
00000774=Sisip Catatan (anak terakhir)
00000775=Menyisipkan catatan sebagai anak terakhir
00000777=Kancing Semua Pohon
00000778=Mengancingkan semua pohon yang bersandi lewat
00000780=Penyunting Bendera
00000781=Menampilkan Penyunting Bendara
00000783=Penyunting Gaya
00000784=Manajemen gaya
00000786=Ubah Ikon
00000787=Mengubah ikon untuk semua pelipat yang dipilih
00000789=Bersihkan
00000790=Membersihkan daftar-buka-lagi
00000792=Cadangan
00000793=Membuat salinan cadangan dari dokumen anda
00000795=Simpan Ulang
00000796=Menyimpan ulang dokumen dari berkas cadangan
00000798=Perbaiki
00000799=Memperbaiki Dokumen
00000801=Padatkan
00000802=Memadatkan dokumen
00000804=Peramban huruf
00000806=Pindai gambar mini
00000807=Memindai gambar mini
00000809=Penataan dokumen
00000810=Penataan dokumen (informasi, enkripsi)
00000812=Statistik
00000813=Statistik dokumen
00000815=Segarkan Sejarah
00000816=Menyegarkan sejarah catatan
00000818=Penelusuran Global
00000819=Menelusuri di seluruh pohon
00000821=Tambah pelipat
00000822=Menambah pelipat baru
00000824=Tambah Subpelipat
00000825=Menambah sebuah subpelipat baru
00000827=Tambah pelipat
00000828=Menambah pelipat
00000830=Tambah Subpelipat
00000831=Menambah Subpelipat
00000833=Tambah Catatan Kontak
00000834=Menambah sebuah catatan kontak baru
00000836=Tambah Catatan Sandi Lewat
00000837=Menambah sebuah catatan sandi lewat baru
00000839=Impor Catatan
00000840=Mengimpor catatan dari berkas (rtf, txt, doc, html, rvf...)
00000842=Hanya pohon sekarang
00000843=Sejarah hanya untuk pohon sekarang
00000845=Tambah Pelipat
00000846=Menambah sebuah pelipat baru
00000848=Po&tong
00000849=Potong
00000851=&Salin
00000852=Salin ke papan klip
00000854=&Pasta
00000855=Memasta dari papan klip
00000857=Potong satu pelipat
00000858=Memotong satu pelipat
00000860=Salin satu pelipat
00000861=Menyalin satu pelipat
00000863=Pasta satu pelipat
00000864=Memasta satu pelipat
00000866=Salin judul pelipat
00000867=Menyalin judulpelipat
00000869=Pasta judul pelipat
00000870=Memasta judul pelipat
00000872=Simpan Ruang Kerja sebagai...
00000873=Menyimpan ruang kerja sekarang sebagai...
00000875=Bersihkan Ruang Kerja
00000876=Membersihkan semua Ruang Kerja
00000878=Pilah pelipat
00000879=Pilah pelipat yang dipilih. Ctrl - pilah semua pelipat; Shift - pilah menurun
00000881=Tampilkan Tajuk
00000882=Menampilkan tajuk pohon
00000884=Impor dari TreePAD (*.hjt)
00000885=Mengimpor dari TreePAD (*.hjt)
00000887=Impor dari KeyNote (*.knt)
00000888=Mengimpor dari KeyNote (*.knt)
00000890=Ekspor ke CSV
00000891=Mengekspor ke berkas CSV
00000893=Impor dari TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000894=Mengimpor dari TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000896=Pilih Semua
00000897=Memilih Semua
00000899=Bentang Semua
00000901=Lipat Semua
00000903=Penjelajah Cadangan
00000904=Manajer cadangan dan alat simpan ulang
00000906=Tampil / Sembunyi
00000907=Menampilkan / Menyembunyikan jendela utama
00000909=Segera Tiba
00000910=Tilik peristiwa yang segera tiba
00000912=Simpan ruang kerja sekarang
00000913=Menyimpan ruang kerja sekarang
00000915=Pelipat berikutnya
00000916=Menuju pelipat berikutnya
00000918=Pelipat sebelumnya
00000919=Menuju pelipat sebelumnya
00000921=Pelipat (Tampil/Sembunyi)
00000922=Menampilkan atau menyembunyikan pohon pelipat
00000924=Ekspor Catatan
00000925=Mengekspor catatan terpilih menjadi HTML, TXT, RTF, DOC
00000927=Ekspor Subpohon Catatan
00000928=Mengekspor subpohon saja
00000930=Impor Subpohon Catatan
00000931=Mengimpor subpohon catatan sebagai saudara
00000933=Salin Subpohon
00000934=Menyalin subpohon ke papan klip
00000936=Pasta subpohon
00000937=Memasta subpohon dari papan klip
00000939=Editor Dinamis
00000940=Menampilkan panel penyunting dinamis
00000942=Buka berkas demo
00000943=Menilik sebuah dokumen demo
00000945=Konfigurasi pelipat
00000946=Menampilkan konfigurasi pelipat sekarang
00000948=Enkripsi Dokumen
00000949=Opsi enkripsi dokumen
00000951=Salin TreeDBNotes ke penggerak kilat
00000952=Menyalin TreeDBNotes ke penggerak kilat (versi portabel)
00000954=Tambah ke Favorit
00000955=Menambah pelipat ke Favorit
00000957=Hapus dari Favorit
00000958=Menghapus pelipat dari Favorit
00000960=Bersihkan Favorit
00000961=Membersihkan Favorit
00000963=Menuju Pelipat
00000964=Menuju Pelipat
00000969=Gabungkan catatan yang dipilih
00000970=Menggabungkan catatan yang dipilih
00000972=Gabungkan dan Ekspor
00000973=Menggabungkan catatan yang dipilih dan mengekspornya
00000975=&Cetak
00000977=P&ratilik Cetak
00000979=Taut ke Catatan
00000980=Menyisipkan tautan ke catatan yang lain
00000982=Tautan Web
00000983=Menyisipkan tautan web (http://, ftp://)
00000985=Tautan surel
00000986=Menyisipkan tautan ke surel (mailto:)
00000988=Taut ke berkas
00000989=Menyisipkan tautan ke berkas eksternal
00000991=Taut ke Lampiran
00000992=Menyisipkan tautan ke berkas terlampir
00001008=&Baru
00001010=B&uka...
00001012=&Simpan
00001014=&Simbol...
00001016=&Ekspor Catatan
00001017=Mengekspor Catatan menjadi TXT, HTML, DOC, RTF, RVF
00001018=img
00001020=Simpan S&ebagai...
00001022=P&ratilik Cetak...
00001024=&Cetak...
00001026=&Cetak
00001028=Tataan &Halaman...
00001030=Po&tong
00001031=Memotong
00001033=S&alin
00001034=Menyalin
00001036=&Pasta
00001037=Memasta
00001039=Pasta &Spesial...
00001040=Memasta spesial...
00001042=Pasta Sebagai &Teks
00001043=Memasta Sebagai Teks
00001045=Tak &Jadi
00001047=Jadi &Lagi
00001049=&Cari...
00001051=Cari Berikut&nya
00001053=&Ganti...
00001055=Besar/kecil Karakter
00001057=&Huruf...
00001059=&Huruf...
00001061=Te&bal
00001063=M&iring
00001065=Garis &Bawah
00001067=Garis &Atas
00001069=Cor&et
00001071=&Besarkan Huruf
00001073=&Kecilkan Huruf
00001075=&Besarkan Huruf Satu Poin
00001077=&Kecilkan Huruf Satu Poin
00001079=Semu&a Huruf Besar
00001081=&Warna Teks...
00001082=Warna Teks
00001084=Warna Latar Bela&kang Teks...
00001086=Rata &Kiri
00001088=Rata Ka&nan
00001090=Rata &Tengah
00001092=&Sama Rata
00001094=&Paragraf...
00001096=&Batas dan Latar Belakang Paragraf...
00001098=B&ungkus Kata
00001100=Tingkatkan &Inden
00001102=Kurangi In&den
00001104=Warna &Latar Belakang Paragraf...
00001106=Spa&si Baris Tunggal
00001108=Spasi &Baris 1.5
00001110=Spasi Baris Gan&da
00001112=&Bulet dan Penomoran...
00001114=&Bullet
00001116=Pe&nomoran
00001118=Teks dari Kanan ke Kiri
00001120=Teks dari Kiri ke Kanan
00001122=Kanan ke Kiri
00001124=Kiri ke Kanan
00001126=&Berkas...
00001128=&Gambar...
00001131=Garis &Horizontal
00001133=Hiper&taut Canggih...
00001134=Jendela Hipertaut Canggih
00001136=Sisipkan Teks
00001138=Warna &Latar Belakang...
00001139=Latar Belakang|Mengubah warna latar belakang dokumen
00001141=&Latar Belakang...
00001143=&Isi Warna...
00001145=S&isipkan Pembatas Halaman
00001147=&Hapus Pembatas Halaman
00001149=&Properti Obyek...
00001151=Karakter &Noncetak
00001153=S&isipkan Tabel...
00001154=Sisipkan Tabel|Menyisipkan tabel baru
00001156=Sisipkan Baris di &Bawah
00001158=Sisipkan Baris di &Atas
00001160=Sisipkan Ko&lom di Kiri
00001162=Sisipkan Kolom di &Kanan
00001164=Hapus Ba&ris
00001166=Hapus &Kolom
00001168=&Hapus Tabel
00001170=&Gabungkan Sel
00001172=B&elah Sel...
00001174=Pilih &Tabel
00001176=Pilih Ba&ris
00001178=Pilih K&olom
00001180=Pilih S&el
00001182=Ratakan Sel ke A&tas
00001184=Ratakan Sel ke Ten&gah
00001186=Ratakan Sel ke &Bawah
00001188=Rataan Vertikal Sel St&andar
00001190=Batas &Kiri
00001192=Batas K&anan
00001194=Batas A&tas
00001196=Batas &Bawah
00001198=Semu&a Batas
00001200=Ta&npa Batas
00001202=&Properti Tabel...
00001204=&Tampilkan Garis Kisi
00001206=Perik&sa Ejaan
00001207=Periksa Ejaan|Periksa penulisan ejaan
00001209=Kosa Ka&ta
00001210=Kosa kata|Menyediakan sinonim dari kata terpilih
00001212=&Warna Teks...
00001213=Warna Teks
00001215=&Warna Teks...
00001216=Warna Teks
00001218=&Penyorotan
00001219=Penyorotan Teks
00001221=Warna Latar &Belakang Teks...
00001222=Warna Latar Belakang Teks...
00001224=Warna &Latar Belakang Paragraf...
00001225=Warna Latar Belakang Paragraf...
00001227=Warna &Latar Belakang Paragraf...
00001228=Warna Latar Belakang Paragraf...
00001230=Marka Buku
00001231=Tambah / Sunting Marka Buku
00001237=Animasi
00001238=Animasi
00001240=Pergi
00001241=Telusuri
00001243=Sisipkan Tanggal
00001245=Sisipkan Waktu
00001247=Sisipkan Tanggal Suai
00001249=Sisipkan Templat
00001250=Menyisipkan Templat dari berkas
00001252=Simpan Pilihan sebagai Templat
00001253=Menyimpan pilihan sebagai sebuah templat
00001255=Simpan Catatan sebagai Templat
00001256=Menyimpan catatan sekarang sebagai sebuah templat
00001258=Pemeriksa ejaan &langsung
00001259=Pemeriksa ejaan langsung
00001261=Ubah menjadi Unicode
00001262=Mengubah teks menjadi format Unicode
00001264=Pind&ai Otomatis URL
00001265=Memfungsikan/Melumpuhkan Pindai Otomatis URL
00001267=Pindai &URL
00001268=Memindai URL
00001270=&Bersihkan Hipertaut
00001271=Membersihkan Hipertaut
00001273=Pengubah besar-kecil huruf
00001274=Mengubah besar-kecil huruf
00001276=huruf kecil
00001277=huruf kecil
00001279=HURUF BESAR
00001280=HURUF BESAR
00001282=Kata pertama
00001283=Kata pertama
00001285=Huruf Pertama
00001286=Huruf Pertama
00001288=Balik arah teks
00001289=Membalikkan arah teks yang terpilih
00001291=Evaluasi Ekspresi
00001292=Mengevaluasi Ekspresi
00001294=Statistik Teks
00001295=Statistik Teks
00001297=Sisipkan Ikon dari Pustaka Ikon
00001298=Menyisipkan sebuah ikon dari pustaka
00001300=Opsi Pemeriksa Ejaan
00001301=Opsi Pemeriksa Ejaan
00001303=Teks terpilih sebagai judul pelipat
00001304=Tata teks terpilih sebagai judul pelipat
00001306=Sisipkan obyek OLE
00001307=Menyisipkan obyek OLE
00001410=Tambah Gaya Huruf
00001411=Menambah Gaya Huruf
00001413=Hapus Gaya
00001414=Menghapus Gaya
00001416=Sunting Gaya
00001417=Menyunting Gaya
00001418=Tambah Frase
00001419=Menambah Frase
00001420=Hapus Frase
00001421=Menghapus Frase
00001422=Naik
00001423=Naik
00001424=Turun
00001425=Turun
00001426=Tingkatkan level
00001427=Meningkatkan level
00001428=Turunkan level
00001429=Menurunkan level
00001435=Menyesuaikan batang alat dan tombol...
00001436=Menambah sebuah pohon baru ke sebuah dokumen
00001437=Menyisipkan sebuah gambar dari program apa saja
00001438=Menghapus pohon sekarang
00001439=Mengubah properti dari pohon sekarang
00001440=Pemilahan Pohon
00001441=Menamplkan manajer Ikon
00001442=Menghapus pelipat
00001443=Properti pelipat
00001444=Kalender
00001445=Menampilkan panel manajer kutipan dan frase
00001446=Menampilkan pembangkit sandi lewat
00001447=Kalkulator Windows
00001448=Penjelajah Windows
00001449=Mengubah properti dan perilaku TreeDBNotes
00001450=Menuju pohon berikutnya
00001451=Menuju pohon sebelumnya
00001452=Menampilkan peramban huruf
00001453=Membentangkan Semua
00001454=Melipat Semua
00001455=Mencetak catatan yang dipilih
00001456=Mempratilik cetak catatan yang dipilih
00001457=Terbitkan menjadi e-Book
00001458=Menerbitkan sebagai e-Book berdiri sendiri
00001459=Sisipkan SWF Flash
00001460=Menyisipkan berkas SWF Flash
00001461=Pasta Hipertaut
00001462=Memasta hipertaut dari papan klip
00001463=Tilik Eksternal
00001464=Menilik sebuah catatan di jendela eskternal
00001465=Ukur ulang kolom tabel
00001466=Inden Pertama
00001467=Inden Kiri
00001468=Inden Gantung
00001469=Inden Kanan
00001470=Turunkan level
00001471=Tingkatkan level
00001472=Margin bawah
00001473=Margin kiri
00001474=Margin kanan
00001475=Margin atas
00001476=Ukur ulang baris tabel
00001477=Tab rata tengah
00001478=Tab rata desimal
00001479=Tab rata kiri
00001480=Tab rata kanan
00001481=Tab rata Word Bar
00001482=Rata Tengah
00001483=Rata Desimal
00001484=Rata kiri
00001485=Rata kanan
00001486=Rata Word Bar
00001487=Tika bawah
00001488=Tika atas
00001495=Muat Kulit dari berkas
00001496=Memuat kulit dsri berkas (*.ini; *.skin)
00001499=Cetak Pohon
00001500=Mencetak pohon sekarang
00001502=Dialer Windows
00001503=Peta Karakter
00001504=Papan Ketik Di-Layar
00001505=Pilah teks
00001523=Lampiran
00001524=Batang alat aksi pohon
00001525=Batang alat aksi dokumen
00001526=Batang Status
00001527=Tab Pohon
00001528=Gaya Teks Catatan (batang alat)
00001529=Penggaris Penyunting
00001530=Batas Tabel Catatan
00001531=Tabel Catatan
00001532=Penelusuran Catatan
00001533=Sisipan Catatan
00001534=Paragraf Catatan
00001535=Huruf Biasa Catatan
00001536=Huruf Canggih Catatan
00001537=Berkas Catatan
00001538=Suntingan Catatan
00001539=Manajer kutipan dan frase
00001540=Panel Gaya Catatan
00001541=Marka Buku Catatan
00001542=Pohon Pelipat Catatan
00001543=Pohon Pelipat Kontak
00001544=Pohon Pelipat Sandi Lewat
00001545=Hapus Pemformatan
00001546=Menghapus Pemformatan
00001548=Menyisipkan Baris di Bawah
00001549=Menyisipkan Baris di Atas
00001550=Menyisipkan Kolom di Kiri
00001551=Menyisipkan Kolom di Kanan
00001552=Menghapus Baris
00001553=Menghapus Kolom
00001554=Menghapus Tabel
00001555=Menggabungkan Sel
00001556=Membelah Sel...
00001557=Meratakan Sel ke Atas
00001558=Meratakan Sel ke Tengah
00001559=Meratakan Sel ke Bawah
00001560=Batas Kiri
00001561=Batas Kanan
00001562=Batas Atas
00001563=Batas Bawah
00001564=Semua Batas
00001565=Tanpa Batas
00001566=Properti Tabel...
00001567=Menampilkan Garis Kisi
00001568=Navigator Dinamis (batang alat)
00001569=Batang alat navigator
00001570=Menayangkan pohon dan pelipat sekarang sebagai batang alat
00001572=DAN
00001573=DAN\nATAU\n
00001574=Moda Penelusuran
00001575=Kebetulan
00001576=Moda cepat
00001578=Awan Tag
00001580=ToolbarTagsCloud
00001581=Awan Tag
00001583=Bertukar antara Penyunting dan Pelipat
00001584=Bertukar antara pohon pelipat dan penyunting catatan (atau senarai)
00001585=Pintasan Papan Ketik
00001586=Menampilkan seluruh pintasan dan tata ruang papan ketik
00001588=Simbol Hak Cipta
00001589=Menyisipkan simbol hak cipta
00001590=Simbol Ciri Khas Terdaftar
00001591=Menyisipkan simbol ciri khas terdaftar
00001592=Simbol Ciri Khas
00001593=Menyisipkan simbol ciri khas
00001594=Menambah ukuran huruf sebesar 1 poin
00001595=Mengurangikan ukuran huruf sebesar 1 poin
00001596=Gaya Huruf
00001597=Menampilkan menu Gaya Huruf
00001598=Menerapkan pemformatan tebal
00001599=Menerapkan pemformatan miring
00001600=Menerapkan garis bawah
00001601=Manajer kata kunci
00001602=Menampilkan manajer kata kunci
00001603=Sunting Kata kunci
00001604=Menyunting kata kunci pelipat
00001605=Rencana
00001606=Rencana
00001607=Informasi
00001608=Tipe
00001609=Pohon Pelipat Tugas
00001610=Aksi Rencana
00001612=Tambah Pelipat Tugas
00001613=Tambah Subpelipat Tugas
00001614=Tugas
00001615=Manajer kategori
00001616=Manajer pemarka teks
00001617=Menampilkan manajer kategori
00001618=Menampilkan manajer pemarka teks
00001619=Tambah Pohon Catatan
00001620=Menambah sebuah pohon catatan baru
00001621=Tambah Pohon Kontak
00001622=Menambah sebuah pohon kontak baru
00001623=Tambah Pohon Sandi Lewat
00001624=Menambah sebuah pohon sandi lewat baru
00001625=Tambah Pohon Tugas
00001626=Menambah sebuah pohon tugas baru
00001627=Lampiran
00001628=Lampiran
00001629=Penyunting Dinamis
00001630=Penyunting Dinamis
00001631=Tambah Catatan Tugas
00001632=Menambah catatan tugas baru
00001633=Panel Alat
00001634=Menampilkan / Menyembunyikan Panel Alat
00001635=Tambah Catatan
00001636=Menambah catatan baru
00001637=Manajer Peubah Suai
00001638=Menampilkan manajer peubah suai
00001639=Penelusuran &Web
00001640=Menelusuri Internet
00001641=Manajer Mesin Penelusuran
00001642=Menampilkan manajer mesin Penelusuran
00001643=Uraikan Peubah
00001644=Menguraikan peubah suai, dokumen dan sistem
00001645=Cekatan Ekspor
00001646=Cekatan Impor
00001647=Penelusuran Global
00001648=Menelusuri di seluruh pohon
00001649=Menyisipkan Tanggal
00001650=Menyisipkan Waktu
00001651=Sisipkan Tanggal dan Waktu
00001652=Menyisipkan Tanggal dan Waktu
00001653=Potong Spasi
00001654=Hapus Baris Kosong
00001655=Zum Besar
00001656=Zum Kecil
00001657=Kalender...
00001658=Menyisipkan Kalender
00001659=Bersihkan Aliran Teks di Sisi &Kiri
00001660=Bersihkan Aliran Teks di Sisi Ka&nan
00001661=Bersihkan Aliran Teks di Ke&dua Sisi
00001662=Aliran Teks &Normal
00001663=&Hapus Hipertaut
00001664=Posisi &Objek...
00001665=30 Catatan Terakhir
00001666=Otokomplit
00001667=Otokomplit
00001668=Tak tertata: Baca saja (catatan)
00001669=Tertata: Baca saja (catatan)
00001670=Mulai
00001671=Memulai Pencatat Waktu
00001672=Berhenti
00001673=Menghentikan Pencatat Waktu
00001674=Tata Ulang
00001675=Menata Ulang Pencatat Waktu
00001676=Pilah Tabel
00001677=Memilah tabel sekarang
00001689=Hapus
00001690=Pilih
00001691=Sisipkan
00001692=Papan Klip
00001703=Tabel Isi
00001711=Buat Subcatatan dari Papan Klip
00001712=Membuat sebuah subcatatan baru dari papan klip
00001713=Pindahkan Pilihan ke Subcatatan
00001714=Memindahkan pilihan ke sebuah subcatatan baru
00001715=Salin Pilihan ke Subcatatan
00001716=Menyalin pilihan ke sebuah subcatatan baru
00001717=Marka Buku
00001718=Membuat sebuah tabel isi untuk marka buku dari Catatan sekarang
00001719=Subpohon
00001720=Menyisipkan Tabel Isi untuk noda sekarang
00001721=Pasta
00001722=Memasta dari papan klip
00001723=Salin
00001724=Menyalin pilihan ke papan klip
00001725=Pemantau Papan Klip
00001726=Memfungsikan atau melumuphkan pemantau papan klip
00001727=Dari Tanggal dan Waktu
00001728=Menamai ulang pelipat dari tanggal dan waktu
00001729=Dari Papan Klip
00001730=Menamai ulang pelipat dari teks papan klip
00001731=Dari Teks Terpilih
00001732=Menamai ulang pelipat dari teks terpilih
00001733=Namai Ulang Pelipat
00001734=Menamai ulang pelipat sekarang
00001735=Sisipkan Catatan (anak pertama)
00001736=Menyisipkan catatan sebagai anak petama
00001737=Sisipkan Catatan (sebelum)
00001738=Menyisipkan catatan sebelum catatan sekarang
00001739=Ekspor ke eBook HTML (Situs Web)
00001740=Mengekspor pohon catatan ke eBook HTML eBook (situs web)
00001743=Telusuri di Catatan Terpilih
00001749=Bentang tab
00001750=Catatan Surel
00001751=Mengirim catatan via Surel
00001752=Menampilkan panel manajer kutipan dan frase
00001753=Menampilkan atau menyembunyikan tab pohon
00001754=Menampilkan atau menyembunyikan batang status
00001755=Menampilkan atau menyembunyikan batang alat aksi Dokumen
00001756=Menampilkan atau menyembunyikan batang alat aksi pohon
00001757=Memindahkan pelipat terpilih
00001758=Mencentang catatan yang dipilih sebagai baca-saja
00001759=Tak mencentang catatan yang dipilih sebagai baca-saja
00001760=Tambah pelipat tugas baru
00001761=Menambahkan sebuah subpelipat tugas baru

[FormOptions]
00000001=Opsi
00000002=Opsi
00000003=Oke
00000004=Batal
00000005=Umum
00000006=Catatan
00000007=Kontak
00000008=Sandi Lewat
00000009=Keamanan
00000010=Cadangan
00000011=Simpan
00000012=Tangkap
00000013=Pelipat
00000014=Konfigurasi Pelipat
00000015=Kontak
00000016=Sandi Lewat
00000017=Tangkap
00000018=Tujuan
00000019=Tangkap ke Berkas
00000020=Pasta sebagai Citra (Papan klip)
00000021=Tampilkan dialog "Tangkap sebagai..."
00000022=Format
00000023=Kompresi Jpeg
00000024=BMP (Windows BitMap)
00000025=JPG (Jpeg)
00000026=PNG (Portable Network Graphics)
00000027=GIF (GIF89a)
00000028=Pelipat Tangkapan
00000029=Pelipat Suai
00000030=Tombol Cepat Tangkap
00000031=Standar
00000032=Simpan
00000033=Simpan
00000034=Simpan berkas saat ini ketika Terminimal
00000035=Simpan-otomatis: (menit)
00000036=Cadangan
00000037=Cadangan
00000038=Pelipat Suai
00000039=Cadangan otomatis
00000040=Jumlah maksimum berkas (minimum 3):
00000041=Pelipat Suai
00000042=Ijinkan Cadang Otomatis
00000043=Keamanan
00000044=Kancingkan Pohon
00000045=Kancingkan Pohon ketika Meminimal
00000046=Kancing Pohon pada TreeDB - Pangkal
00000047=Catatan
00000048=Opsi Penyunting
00000049=Tampilkan Karakter Khusus
00000050=Tampilkan Marka buku/Jangkar
00000051=Ijinkan Seret&&Jatuhkan Teks
00000052=Pemeriksa Ejaan Langsung
00000053=Pindai otomatis URL
00000054=Format Tanggal dan Waktu Standar
00000055=Format tanggal:
00000056=Format waktu:
00000059=Gaya dan Teks Catatan Standar
00000060=Teks Standar
00000061=Templat Standar
00000062=Teks catatan Standar
00000063=Tanpa Teks\nTanggal dan Waktu\nTanggal\nWaktu\nPapan klip\n
00000064=Templat Berkas
00000065=Gaya huruf Catatan Standar
00000066=Contoh Huruf Catatan Standar
00000067=Umum
00000068=Biasa
00000069=Tampilkan ikon di wilayah notifikasi batang alat (baki) bila aplikasi diminimalkan.
00000070=Minimal ke baki
00000071=Minimal dengan Esc
00000073=Minimal dengan Tutup
00000074=Ketika aplikasi dimulai, buka berkas terbaru secara otomatis.
00000075=Buka ulang berkas terakhir (saat hidupkan)
00000076=Tampilkan pesan balon TreeDBNotes
00000077=Tombol Cepat TreeDBNotes (Tampil/Sembunyi)
00000078=Hasil Tombol Cepat:
00000083=Pelipat
00000084=Pelipat Templat
00000085=Pelipat Suai
00000086=Pelipat dokumen
00000087=Pelipat Suai
00000088=Minimalkan aplikasi bila tombol Escape pada papan ketik ditekan.
00000089=Kinerja
00000092=Lainnya
00000093=Sembunyikan informasi pribadi
00000095=Tutup ke baki sistem
00000096=Standar
00000097=Standar
00000098=Judul pelipat
00000099=Moda Unicode
00000100=Campuran\nTanpa Unicode\nHanya Unicode\n
00000101=Satuan hitung
00000102=Inchi. 1 inch = 2.54 cm\nCentimeter\nMillimeter\nPicas (dipakai dalam typography). 1 pica = 1/6 inch = 12 point\nPiksel Layar\nPoint (dipakai dalam typography). 1 point = 1/72 inch\n
00000103=Tentukan bagaimana teks dibaca dari RTF
00000104=Satuan hitung untuk posisi margin, ukuran kertas, tajuk dan kaki halaman
00000105=Minimalkan TreeDBNotes saat hidupkan
00000106=Jalankan TreeDBNotes saat hdupkan Windows
00000107=Jalankan saat hidupkan Windows
00000108=Otomatis periksa pemutakhiran perangkat lunak
00000109=Termasuk versi beta
00000110=Kancing TreeDBNotes setelah periode Waktu Istirahat jika anda telah meninggalkan komputer atau tak menyentuh papan ketik atau tetikus selama waktu yang ditentukan di bawah ini
00000111=Waktu Istirahat Kancing (Menit)
00000112=Minimum: 5, Maksimum: 9999
00000113=Simpan pilihan Catatan
00000115=Tampilkan petunjuk batang alat
00000116=Dialog
00000117=Dialog
00000118=Tampilkan dialog penegasan saat...
00000119=Simpan perubahan (Catatan)

[FormTextEditor]
00000001=Penyunting
00000002=Menu Utama
00000003=Berkas
00000004=Sunting
00000005=Tilik
00000006=Sisipkan
00000007=Format
00000008=Huruf
00000009=Paragraf
00000010=Tabel
00000011=Rataan
00000012=Batas
00000013=Pilih
00000014=Alat
00000015=Bantuan
00000016=Huruf Canggih
00000017=Berkas
00000018=Sunting
00000019=Huruf Biasa
00000023=Paragraf
00000025=Sisipkan
00000026=Tabel - Biasa
00000027=Tabel - Batas
00000028=Pindah Kolom Tabel
00000029=Inden Pertama
00000030=Inden Kiri
00000031=Inden Gantung
00000032=Inden Kanan
00000033=Kurangi level
00000034=Tambah level
00000035=Pinggir Bawah
00000036=Pinggir Kiri
00000037=Pinggir Kanan
00000038=Pinggir Atas
00000039=Ukur ulang baris tabel
00000040=Tab rata tengah
00000041=Tab rata desimal
00000042=Tab rata kiri
00000043=Tab rata kanan
00000044=Tab rata Word Bar
00000045=Rata tengah
00000046=Rata desimal
00000047=Rata kiri
00000048=Rata kanan
00000049=Rata Word Bar
00000051=&Baru
00000053=B&uka...
00000055=&Simpan
00000057=&Ekspor...
00000058=img
00000060=Si&mpan Sebagai...
00000062=P&ratilik Cetak...
00000064=Ceta&k...
00000066=&Cetak
00000068=Penataan &Halaman...
00000070=Po&tong
00000072=&Salin
00000074=&Pasta
00000076=Pasta S&pesial...
00000078=Tak &jadi
00000080=Jadi &lagi
00000082=Pilih Semu&a
00000084=&Temukan...
00000086=Temukan Berikut&nya
00000088=&Ganti...
00000090=Besar-kecil Karakter
00000092=&Huruf...
00000094=Huru&f...
00000096=Te&bal
00000098=M&iring
00000100=&Garis bawah
00000102=Cor&et
00000104=Garis &atas
00000106=&Besarkan Huruf
00000108=&Kecilkan Huruf
00000110=&Besarkan Huruf Satu Poin
00000112=&Kecilkan Huruf Satu Poin
00000114=Semu&a Besar
00000116=&Warna Teks...
00000118=Warna La&tar Belakang Teks...
00000120=&Paragraf...
00000122=&Batas dan Latar Belakang Paragraf...
00000124=&Bungkus kata
00000126=Rata &Kiri
00000128=Rata Ka&nan
00000130=Rata &Tengah
00000132=&Sama rata
00000134=Tambahkan Inden
00000136=Kurangi Inden
00000138=&Warna Latar Belakang Paragraf...
00000140=Spasi Baris &Tunggal
00000142=Spasi &Baris 1.5
00000144=Spasi Baris Gan&da
00000146=Bu&let dan Penomoran...
00000148=&Bulet
00000150=Pe&nomoran
00000152=B&erkas...
00000154=&Gambar...
00000157=Garis &Horizontal
00000159=&Taut Hiperteks...
00000161=&Simbol...
00000163=Sisipkan Teks
00000165=War&na Latar Belakang...
00000166=Latar belakang|Mengubah warna latar belakang dokumen
00000168=Latar &belakang...
00000170=&Isi Warna...
00000172=Sisi&pkan Pembatas Halaman
00000174=&Hapus Pembatas Halaman
00000176=Properti &Obyek...
00000178=Karakter &Noncetak
00000180=Sisip&kan Tabel...
00000182=Sisipkan Baris di &Bawah
00000184=Sisipkan Baris di &Atas
00000186=Sisipkan Ko&lom di Kiri
00000188=Sisipkan Kolom di &Kanan
00000190=Hapus Ba&ris
00000192=Hapus &Kolom
00000194=&Hapus Tabel
00000196=&Gabungkan Sel
00000198=Be&lah Sel...
00000200=Pilih &Tabel
00000202=Pilih Ba&ris
00000204=Pilih K&olom
00000206=Pilih S&el
00000208=Ratakan Sel ke A&tas
00000210=Ratakan Sel ke Ten&gah
00000212=Ratakan Sel ke &Bawah
00000214=Rataan &Vertikal Sel Standar
00000216=Batas &Kiri
00000218=Batas K&anan
00000220=Batas A&tas
00000222=Batas &Bawah
00000224=Sem&ua Batas
00000226=Ta&npa Batas
00000228=&Properti Tabel...
00000230=&Tampilkan Garis Kisi
00000232=&Periksa Ejaan
00000233=Periksa ejaan|Memeriksa ejaan
00000235=Kosa &Kata
00000236=Kosa-kata|Memberikan sinonim dari kata terpilih
00000245=Ukur ulang kolom tabel
00000246=Inden Pertama
00000247=Inden Kiri
00000248=Inden Gantung
00000249=Inden Kanan
00000250=Kurangi level
00000251=Tingkatkan level
00000252=Pinggir bawah
00000253=Pinggir kiri
00000254=Pinggir kanan
00000255=Pinggir atas
00000256=Ukur ulang baris tabel
00000257=Tab rata tengah
00000258=Tab rata desimal
00000259=Tab rata kiri
00000260=Tab rata kanan
00000261=Tab rata Word Bar
00000262=Rata tengah
00000263=Rata desimal
00000264=Rata kiri
00000265=Rata kanan
00000266=Rata Word Bar
00000268=&Simpan ke basis data
00000269=Menyimpan ke Basis Data

[FormTreeDBExplorer]
00000001=Penjelajah TreeDB
00000002=Penjelajah TreeDBNotes
00000003=Catatan...
00000004=Batal
00000005=Oke
00000006=Catatan
00000007=Kartu
00000008=Lampiran
00000009=Terlindungi
00000010=Catatan
00000011=Kartu
00000012=Kartu
00000013=Kartu Penuh
00000014=Kartu Penuh
00000015=Kartu Teks
00000016=Kartu Teks
00000017=Gambar mini
00000018=Gambar mini
00000019=Laporan
00000020=Laporan
00000021=Lampiran
00000022=Terlindungi
00000023=Pelipat Terlindungi Sandi Lewat
00000025=Catatan
00000026=Kontak
00000027=Sandi Lewat
00000028=Lampiran
00000029=Batang Alat
00000030=Batang Alat
00000031=Batang Alat

[FrameCommentsEditor]
00000002=Po&tong
00000004=&Salin
00000006=&Pasta
00000008=Tak &jadi
00000010=Jadi &lagi
00000012=&Huruf...
00000014=Te&bal
00000016=M&iring
00000018=&Garis bawah
00000020=Cor&et
00000022=Garis &atas
00000024=Rata &Kiri
00000026=Rata Ka&nan
00000028=Rata &Tengah
00000030=&Sama rata
00000032=&Tambahkan Inden
00000034=Ku&rangi Inden
00000036=B&ulet dan Penomoran...
00000038=&Bulet
00000040=Pe&nomoran

[FrameCustomFields]
00000001=Tambah
00000002=Hapus
00000003=Sunting
00000004=Ungguh
00000005=Anjlok

[FrameTree]
00000002=Tambah
00000003=Menambah
00000004=Hapus
00000005=Menghapus
00000006=Sunting
00000007=Menyunting
00000008=Segarkan
00000009=Menyegarkan

[Frame_attaches]
00000004=Pelipat...
00000005=Tambah
00000006=Menambah berkas
00000007=Hapus
00000008=Menghapus berkas
00000009=Ganti...
00000010=Mengganti berkas
00000011=Sunting
00000012=Menyunting berkas
00000013=Ekspor
00000014=Mengekspor berkas terpilih
00000015=Tilik berkas
00000016=Menilik berkas

[DATA_TXT]
00000001=Januari
00000002=Februari
00000003=Maret
00000005=Mei
00000006=Juni
00000007=Juli
00000008=Agustus
00000010=Oktober
00000012=Desember
00000017=Mei
00000020=Agu
00000022=Okt
00000024=Des
00000025=Senin
00000026=Selasa
00000027=Rabu
00000028=Kamis
00000029=Jumat
00000030=Sabtu
00000031=Minggu
00000032=Sen
00000033=Sel
00000034=Rab
00000035=Kam
00000036=Jum
00000037=Sab
00000038=Min
00000039=Penyunting
00000041=Tanggal
00000042=Bangun
00000043=Ekspor selesai
00000044=Berkas subpohon
00000045=Berkas demo tak ditemukan
00000046=Berkas tak ditemukan: %s
00000047=Terdaftar oleh
00000048=Salin subpohon Oke
00000049=Salin subpohon Galat
00000050=Pasta Subpohon Oke
00000051=Pasta Subpohon Galat
00000052=ID Versi
00000053=Surel dukunganl
00000054=Jumlah luncuran
00000055=Mulai Pertama
00000056=Hari
00000057=Judul
00000060=Halaman pangkal produk...
00000061=Registrasi
00000064=Impor
00000065=Silahkan unduh pengkonversi dari 2.xx dan 1.xx ke 3.xx dari situs web kami
00000066=Ekspor
00000067=Pohon: %d/%d Catatan: %d/%d %s
00000068=Hari: %d dari %d
00000069=Beli terhubung (Personal) (Plimus)
00000070=Beli terhubung (Business) (Plimus)
00000071=Nomor seri salah (kunci registrasi)!
00000072=Terima kasih telah membeli program kami!
00000073=Peringatan
00000074=Impor tuntas
00000075=Silahkan pilih teks
00000076=Galat
00000077=Informasi
00000078=Oke
00000079=Kata: %d Karakter: %d
00000080=Pilih penggerak kilat atau pelipat lokal
00000081=Salin ke penggerak Kilat Oke
00000082=Kancing pohon
00000083=Pohon terkancing: %d
00000084=Simpan Tata Ruang
00000085=Simpan tata ruang sekarang sebagai
00000086=Bentuk utama
00000087=Inisialisasi
00000088=Basis Data
00000089=Opsi
00000090=Muat Opsi
00000091=Lompati
00000092=Gaya
00000093=gaya huruf
00000094=gaya paragraf
00000095=gaya tabel
00000096=frase umum
00000100=Simpan Opsi
00000101=Periode uji coba berakhir
00000102=Finalisasi
00000103=Alarm
00000104=Muat: %s
00000105=Inis: %s
00000106=Tiada sejarah
00000107=Tanpa judul
00000108=Pohon Catatan
00000109=Pohon kontak
00000110=Pohon sandi lewat
00000111=Nama hari
00000112=Nama bulan
00000113=Tautan tak dikenal
00000114=Tipe pohon ini tak didukung oleh %s Hanya dengan TreeDBNotes PRO anda dapat menggunakan Pohon Kontak dan Sandi Lewat...
00000115=Tiada catatan dipilih!
00000116=%d catatan dikombinasikan
00000117=Berkas templat tak ditemukan! Lihat opsi program.
00000119=Tiada Marka Buku
00000120=Tiada Favorit
00000121=Hari ini: %s
00000122=Dalam perbaikan
00000123=Selamat Datang!
00000124=Hanya untuk versi PRO!
00000125=Teks "%s" ditemukan
00000126=Teks "%s" tak ditemukan
00000127=Mulai Penelusuran...
00000128=Ditemukan: %d catatan
00000129=Apakah anda ingin mengunduh citra dari internet?
00000130=Dipilih: %d simbol
00000131=Tiada pilihan
00000132=Tak dapat membuat pemuat OLE
00000133=Pelipat: %d
00000134=Dipilih%d
00000136=Simpan: %s
00000137=Otosimpan
00000139=Dibentangkan: %d; Dirobohkan: %d
00000140=Penataran tersedia!
00000141=Apakah anda ingin melihat info tambahan mengenai versi baru?
00000142=Waktu istirahat kancing
00000143=Kancing terakhir
00000144=Pohon tugas
00000145=Baris
00000146=Kolom
00000147=Pencatat waktu
00000148=Kolom pilah tabel (tombol Ctrl - mengubah arah pilah)
00000149=Tak dapat memilah tabel ini!
00000150=Tabel tak dipilih!
00000151=Apakah anda ingin menyimpan ulang berkas ini
00000152=Versi beta ialah versi uji coba yang berfungsi penuh namun masih dalam tahap pengembangan. Mungkin pula terdapat kutu, jadi jangan terkejut jika anda menjumpai beberapa masalah. Tolong jangan gunakan versi ini untuk dokumen penting. Anda bisa melaporkan masalah apapun di forum kami.
00000153=Versi portabel
00000154=Pilihan
00000155=Silahkan pilih berkas SWF!
00000156=Baterai
00000157=Tersisa
00000158=Apakah anda ingin menyimpan perubahan?
00000159=&Ya
00000160=&Tidak
00000161=&Abaikan
00000162=Pelipat
00000163=Pohon
00000164=Anda tak bisa menghapus pohon terakhir.
00000165=Apakah anda sungguh ingin menghapus pohon
00000166=Tiada Pohon
00000167=Dibuat
00000168=Diubahsuai
00000169=Halaman sambutan
00000170=Tanpa judul
00000171=Sandi Lewat Pelipat
00000172=Tiada pelipat dipilih!
00000173=Apakah anda sungguh ingin menghapus pelipat dan subpelipat yang dipilih
00000174=Hapus
00000175=Judul
00000176=Deskripsi
00000177=Kata kunci
00000178=Dibuat
00000179=Dimutakhirkan
00000180=Sunting
00000181=Tilik
00000182=Tak Berjudul
00000183=Nama Templat
00000184=Tahun
00000185=Bulan
00000186=Minggu
00000187=Hari
00000322=ID Pohon
00000323=ID Pelipat
00000324=Lampiran
00000325=Jumlah lampiran
00000326=Buat
00000327=Mutakhirkan
00000328=Posisi
00000329=Warna
00000330=Judul
00000331=Depan
00000332=Nama Depan
00000333=Belakang
00000334=Nama Belakang
00000335=Tengah
00000336=Nama Tengah
00000337=Awalan
00000338=Awalan Nama
00000339=Akhiran
00000340=Akhiran Nama
00000341=Panggilan
00000342=Nama panggilan
00000343=Jenis kelamin
00000344=Pasangan Hidup
00000345=Anak
00000346=Ulang Tahun
00000347=Hari Jadi
00000348=Perusahaan
00000349=Posisi
00000350=Departemen
00000351=Kantor
00000352=Kepala
00000353=Asisten
00000354=Jalan [P]
00000355=Jalan (Pribadi)
00000356=Kota [P]
00000357=Kota (Pribadi)
00000358=Negara bagian [P]
00000359=Negara bagian (Pribadi)
00000360=Negara [P]
00000361=Negara (Pribadi)
00000362=Kode Pos [P]
00000363=Kode Pos (Pribadi)
00000364=Telefon1 [P]
00000365=Telefon1 (Pribadi)
00000366=Telefon2 [P]
00000367=Telefon 2 (Pribadi)
00000369=Mobile 1 (Pribadi)
00000371=Mobile 2 (Pribadi)
00000372=Surel1 [P]
00000373=Surel 1 (Pribadi)
00000374=Surel2 [P]
00000375=Surel2 (Pribadi)
00000377=URL 1 (Pribadi)
00000379=URL 2 (Pribadi)
00000381=ICQ (Pribadi)
00000383=AOL (Pribadi)
00000385=MSN (Pribadi)
00000387=Skype (Pribadi)
00000388=Faks. [P]
00000389=Faks. (Pribadi)
00000390=Penyeranta [P]
00000391=Penyeranta (Pribadi)
00000393=ISDN (Pribadi)
00000394=IP [P]
00000395=IP (Pribadi)
00000397=Telex (Pribadi)
00000398=Jalan [K]
00000399=Jalan (Kerja)
00000400=Kota [K]
00000401=Kota (Kerja)
00000402=Negara bagian [K]
00000403=Negara bagian (Kerja)
00000404=Negara [K]
00000405=Negara (Kerja)
00000406=Kode Pos [K]
00000407=Kode Pos (Kerja)
00000408=Telefon 1 [K]
00000409=Telefon 1 (Kerja)
00000410=Telefon 2 [K]
00000411=Telefon 2 (Kerja)
00000412=Mobile1 [K]
00000413=Mobile 1 (Kerja)
00000414=Mobile2 [K]
00000415=Mobile 2 (Kerja)
00000416=Surel1 [K]
00000417=Surel1 (Kerja)
00000418=Surel2 [K]
00000419=Surel2 (Kerja)
00000420=URL1 [K]
00000421=URL 1 (Kerja)
00000422=URL2 [K]
00000423=URL 2 (Kerja)
00000424=ICQ [K]
00000425=ICQ (Kerja)
00000426=AOL [K]
00000427=AOL (Kerja)
00000428=MSN [K]
00000429=MSN (Kerja)
00000430=Skype [K]
00000431=Skype (Kerja)
00000432=FAX [K]
00000433=FAX (Kerja)
00000434=Pager [K]
00000435=Pager (Kerja)
00000436=ISDN [K]
00000437=ISDN (Kerja)
00000438=IP [K]
00000439=IP (Kerja)
00000440=Telex [K]
00000441=Telex (Kerja)
00000442=Ikon
00000443=Foto
00000445=Catatan (RTF)
00000447=ID Pohon
00000448=ID Pelipat
00000449=Lampiran
00000450=Jumlah lampiran
00000451=Buat
00000452=Mutakhirkan
00000453=Posisi
00000454=Warna
00000455=Judul
00000456=Log masuk
00000457=Sandi lewat
00000458=Surel
00000459=Tautan 1
00000460=Tautan 2
00000461=Awal Tanggalan
00000462=Akhir Tanggalan
00000473=Ikon
00000474=Citra
00000475=Catatan (RTF)
00000477=ID Pohon
00000478=ID Pelipat
00000479=Lampiran
00000480=Jumlah ampiran
00000481=Buat
00000482=Mutakhirkan
00000483=Posisi
00000484=Warna
00000485=Judul
00000486=Selesai
00000487=Tanggal Mulai
00000488=Selesai
00000489=Tanggal Selesai
00000490=Jatuh Tempo
00000491=Tanggal Jatuh Tempo
00000492=Bendera
00000493=Bendera
00000494=Prioritas
00000495=Prioritas
00000496=Persentase
00000497=Persentase
00000498=Beres
00000499=Beres
00000500=Kategori
00000502=Subyek
00000503=Lokasi
00000504=Kata kunci
00000505=Pengarang
00000506=Tautan
00000512=Ikon
00000513=Catatan (RTF)
00000514=Apakah anda sungguh ingin mengganti nilai yang sudah ada?
00000515=Nilai lama
00000516=Nilai baru
00000517=Tampilkan dialog Selamat Datang saat mulai

[FormEBookPublish]
00000002=Penerbitan e-Book
00000003=Berkas e-Book
00000004=Informasi
00000005=Konfigurasi
00000006=Kemajuan
00000007=Informasi
00000008=Judul
00000009=&Deskripsi
00000010=&Pengarang
00000011=&Hak Cipta
00000012=&Tautan
00000013=Berkas e-Book
00000014=e-Book EXE (berkas EXE Berdiri Sendiri)
00000015=e-Book *.treeDB (Hanya berkas *.treeDB)
00000016=&Nama Berkas e-Book
00000017=&Pelipat e-Book
00000018=Lokasi eInfi Reader
00000019=Kemajuan
00000020=Informasi
00000022=Informasi
00000024=Konfigurasi
00000025=Lumpuhkan: Marka Buku
00000026=Lumpuhkan: Pilih dan Salin catatan
00000027=Lumpuhkan: Favorit
00000028=Lumpuhkan: Sejarah
00000029=Lumpuhkan: Pencetakan
00000030=Lumpuhkan: Penelusuran Global
00000031=Jalankan "Padatkan basis data" e-Book
00000032=Bersihkan pilihan catatan
00000045=Melumpuhkan fitur marka buku dalam e-Book
00000046=Melumpuhkan fitur pilihan dan papan klip dalam e-Book
00000047=Melumpuhkan favorit dalam e-Book
00000048=Melumpuhkan fitur sejarah catatan dalam e-Book
00000049=Melumpuhkan fitur pencetakan dalam e-Book
00000050=Melumpuhkan fitur penelusuran catatan global dalam e-Book
00000051=Memadatkan basis data e-Book setelah penyelesaian
00000052=Membersihkan pilihan teks dalam e-Book
00000054=Bahasa Standar
00000056=&Batal
00000057=&Terbitkan
00000058=Mempratilik e-Book anda setelah penyelesaian
00000059=Buka e-Book
00000060=Lumpuhkan: Simpan INI
00000061=Tampilkan Batang Alat
00000062=Lumpuhkan: Buka Dokumen
00000063=Citra Suai (JPG, PNG)
00000064=Semua citra yang didukung (*.jpg;*.png)|*.jpg;*.png|Citra Jpeg (*.jpg)|*.jpg|Citra PNG (*.png)|*.png|Semua berkas (*.*)|*.*
00000065=Melumpuhkan penataan penyimpanan ke berkas INI
00000066=Menampilkan batang alat secara standar
00000067=Melumpuhkan kemampuan untuk membuka dokumen lain
00000068=Citra suai di halaman pangkal eBook

[FormExportNoteEmail]
00000002=Catatan surel
00000003=Kirim catatan via Surel
00000005=Oke
00000006=Batal

[FormExportToWebSite]
00000002=Ekspor
00000003=Ekspor pohon catatan ke eBook HTML
00000004=Pelipat keluaran
00000005=Judul HTML
00000006=Opsi Ekspor
00000007=Oke
00000008=Batal

[FormFolderOptions]
00000001=Properti pelipat
00000002=Properti pelipat
00000003=Batal
00000004=Oke
00000005=Opsi Tampilan
00000007=Bendera
00000008=Tanpa Bendera
00000009=Ikon
00000010=Tanpa Ikon
00000011=Ambil Ikon dari Lib
00000012=Gaya
00000013=Pratilik Gaya
00000014=Informasi
00000015=Judul
00000016=Deskripsi
00000017=Kata kunci
00000018=Pengarang
00000019=Pelipat
00000020=Sisipkan
00000021=Statistik
00000024=Penyunting Bendera
00000025=Penyunting Bendera
00000026=Pustaka Ikon
00000027=Pustaka Ikon
00000028=Penyunting Gaya
00000029=Penyunting Gaya Node
00000030=Baca Saja

[FormKeywords]
00000002=Sunting
00000003=Kata kunci
00000004=Kata kunci oranye - dalam pustaka. Kata kunci hijau- tak ada dalam pustaka.
00000005=Untuk memilih kata kunci ganda, gunakan tetikus atau tombol Ctrl.
00000006=Oke
00000007=Batal

[FormNewDatabase]
00000001=Buat Dokumen Baru
00000002=Batal
00000003=Buat
00000004=Batang Alat
00000005=Berkas
00000006=Informasi
00000007=Proteksi
00000008=Konfigurasi
00000009=Informasi
00000010=Judul
00000011=&Deskripsi
00000012=&Pengarang
00000013=&Hak Cipta
00000014=&Tautan
00000015=Proteksi
00000016=&Terenkripsi
00000020=Al&goritma
00000021=&Sandi Lewat
00000022=&Ketik Ulang Sandi Lewat
00000023=Tampilkan sandi lewat
00000024=Berkas
00000025=&Nama berkas
00000026=Pe&lipat
00000027=Konfigurasi
00000028=Konfigurasi dokumen. Hanya untuk pengguna mahir!
00000029=Ruas teks dalam moda unicode
00000030=Moda kompresi data biner (berkas, ikon, catatan)
00000031=Kompresi ruas blob
00000033=Level (1 - min, 9 - maks)
00000036=Moda kompresi ruas teks (judul, nama, kata kunci)
00000037=Kompresi ruas teks
00000039=Level (1 - min, 9 - maks)
00000042=Standar
00000043=Ukuran ruas teks
00000044=Kode Pos, Panggilan, Sandi lewat...
00000045=Ruas kecil
00000046=Judul, Pengarang, Kata kunci, Name Depan, Perusahaan, Telefon, Alamat, Kontak...
00000047=Ruas sedang
00000048=Deskripsi, URL, Jalan...
00000049=Ruas lebar
00000053=Fungsikan kompresi ruas teks (ruas VarChar)
00000054=Dokumen Baru
00000055=Buat
00000056=Opsi Dokumen
00000057=Terapkan

[FormPIM]
00000001=Alarm & Pengingat
00000003=Alat
00000004=Segarkan
00000005=Batang Alat
00000006=Batang Alat
00000007=Semua
00000008=Minggu
00000009=Bulan
00000010=Tahun
00000011=Semua
00000013=Pindahkan ke...
00000014=Tahun
00000015=Minggu
00000016=Bulan
00000017=Tambah catatan
00000018=Menambah catatan
00000019=Hapus catatan
00000020=Menghapus catatan
00000021=Sunting Catatan
00000022=Menyunting Catatan
00000023=Cetak Butir
00000024=Mencetak Butir
00000025=Perbaiki basis data PIM
00000026=Memperbaiki basis data PIM
00000027=Padatkan basis data PIM
00000028=Memadatkan basis data PIM
00000030=Semua
00000031=Menilik Semua
00000033=Minggu
00000034=Menilik minggu
00000036=Bulan
00000037=Menilik bulan
00000039=Tahun
00000040=Menilik tahun
00000041=Tambah Pelipat
00000042=Menambah Pelipat Baru
00000043=Sunting Pelipat
00000044=Menyunting Pelipat
00000045=Hapus Pelipat
00000046=Menghapus Pelipat
00000047=Segera
00000048=Segera
00000049=Hapus Catatan
00000050=Menghapus Catatan
00000051=Ubah Pelipat

[FormPIMMessage]
00000002=Tutup
00000003=Tilik

[FormPIMRecord]
00000001=Opsi
00000002=Opsi
00000003=Batal
00000004=Oke
00000005=Batang Alat
00000006=Umum
00000007=Tambahan
00000008=Tambahan
00000009=Bunyi
00000010=Gelar Bunyi
00000011=Uji
00000012=Umum
00000013=Deskripsi
00000014=Judul
00000015=Tanggal
00000016=Waktu
00000017=Jam
00000018=Menit
00000019=Tiada Citra
00000020=Ambil Citra...
00000021=Periode
00000022=Sekali waktu saja\nHarian\nMingguan\nBulanan\nTahunan\n
00000023=Alarm aktif

[FormPSWGen]
00000001=Pembangkit Sandi Lewat
00000002=Pembangkit Sandi Lewat
00000003=Batal
00000004=Oke
00000005=Karakter yang diijinkan dalam sandi lewat
00000009=Suai
00000010=Kecualikan simbol 'salah'
00000011=Panjang sandi lewat
00000012=Varian
00000013=Bangkitkan
00000014=Bangkitkan
00000015=Salin
00000016=Varian
00000017=Simpan ke Berkas
00000019=Semua berkas (*.*)|*.*

[FormRecordEditor]
00000001=Penyunting
00000002=Oke
00000003=Batal
00000004=Ruas
00000005=Catatan
00000006=Lampiran
00000007=Ekstra
00000010=Prioritas Rendah
00000011=Prioritas Tinggi
00000012=Lainnya (Pribadi)
00000013=Lainnya (Kerja)
00000014=Informasi Umum
00000015=Tambahan
00000016=Kontak (Pribadi)
00000017=Kontak (Kerja)
00000018=Kerja
00000019=Alamat (Pribadi)
00000020=Alamat (Kerja)
00000021=Properti kontak
00000022=Properti akun
00000023=Properti tugas

[FormRegCode]
00000002=Registrasi
00000003=Masukkan informasi registrasi untuk mendaftarkan versi penuh
00000004=Nama Registrasi
00000005=Kode Registrasi
00000006=Oke
00000007=Batal
00000008=Pasta
00000009=Memasta kode registrasi dari papan klip
00000010=Pasta
00000011=Memasta nama registrasi dari papan klip

[FormTreeOptions]
00000001=Properti pohon
00000002=Properti pohon
00000003=Judul
00000004=Deskripsi
00000005=Dibuat:
00000006=Dimutakhirkan:
00000007=Oke
00000008=Batal
00000009=Ikon
00000010=Catatan
00000011=Kontak
00000012=Sandi lewat
00000013=Warna Latar Belakang
00000014=Warna latar belakang penyunting
00000015=Penyunting
00000016=Warna latar belakang pohon
00000017=Pohon
00000018=Tiada Ikon
00000019=Ambil Ikon dari ImageLib
00000020=Batang Alat
00000021=Tugas
00000023=Manajer catatan berstruktur-pohon
00000024=Manajer kontak berstruktur-pohon
00000025=Manajer sandi lewat berstruktur-pohon
00000026=Manajer tugas berstruktur-pohon

[FormTrial]
00000002=Informasi
00000003=Terima kasih telah mencoba
00000004=Ini adalah versi tak terdaftar khusus untuk pemakaian evaluasi.
00000005=Kotak dialog ini tak akan muncul pada versi terdaftar.
00000006=Oke
00000007=VERSI TAK TERDAFTAR

[FramePassword]
00000001=Sandi Lewat
00000002=Ketik Ulang Sandi Lewat
00000003=Tampilkan sandi lewat
00000004=Bocoran / Bantuan
00000005=Sandi Lewat

[FrameRecordsList]
00000001=Potong
00000002=Salin
00000003=Menyalin ke papan klip
00000004=Pasta
00000005=Memasta dari papan klip
00000006=Baru
00000007=Menambah catatan kontak baru
00000008=Baru
00000009=Menambah catatan sandi lewat baru
00000010=Hapus
00000011=Sunting
00000012=Pilih Semua
00000013=Memilih semua catatan
00000014=Tata Ulang Pilihan
00000015=Menata ulang pilihan
00000016=Bentang
00000017=Gulung
00000018=Pindai Foto
00000019=Pindai Ikon
00000020=Telusuri
00000021=Pindahkan ke Pelipat...
00000022=Pilah berdasarkan
00000023=Penilik
00000024=Huruf
00000025=Berkas
00000026=Ubinan
00000027=Laporan
00000028=Kartu
00000029=Batang
00000030=Catatan kecil
00000035=Sederhana
00000036=Penyunting Sederhana
00000037=Penuh
00000038=Penyunting Penuh
00000039=Judul
00000040=Ubah Warna
00000041=Mengubah warna selmua catatan yang dipilih.
00000042=Ubah Ikon
00000043=Mengubah ikon semua catatan yang dipilih.
00000044=Sunting
00000045=Menyunting formulir
00000046=Tambah Catatan
00000047=Menambah catatan baru
00000048=Baru
00000049=Menambah catatan tugas baru

[$CONSTANTS]
